/*  $Id: $  */

"idle"		= "Status: nieaktywny…";
"hangingUp" = "Status: rozłączam…";
"ringing"	= "Status: dzwonię…";
"receiving" = "Status: odbieram…";
"sending"	= "Status: wysyłam…";
"dialing"	= "Status: wybieram numer…";
"answering" = "Status: Odpowiadam…";
"negotiating"="Status: Łączę się…";

"answerNow" = "Odpowiedz teraz";
"hangupNow" = "Rozłącz teraz";

"RECEIVE_FAX_ON" = "Odbieraj faksy na tym komputerze";

"PF_LAUNCH" = "Otwórz preferencje faksu…";
"PF_OPEN" = "Otwórz katalog odebranych faksów…";

/* scrolling text resources */
"Scroll_Dialing"	= "Wybieram numer…";
"Scroll_Sending"	= "Wysyłam…";
"Scroll_Ringing"	= "Dzwonię…";
"Scroll_Receiving"	= "Odbieram…";
"Scroll_HangingUp"	= "Odkładam słuchawkę…";
"Scroll_Answering"	= "Odpowiadam…";
"Scroll_Negotiating"= "Podłączony…";



